{
  "frases": [
    "Me gustaría mudarme a la playa. Sol, bikinis, vermú, un librito...",
    "¡Qué atractivo te veo hoy, {nombre}",
  "¡Qué buen aspecto tienes hoy, {nombre}",
  "¡Buenos días! ¿O son buenas tardes? Ya no sé ni donde estoy",
  "Empecemos, empecemos. A ver que nos depara esta jornada",
  "Hoy estoy cansado. Esta noche no he pegado ojo",
  "¿Quién roncaba la noche pasada?",
  "No pretenderás leer más rápido que yo, ¿verdad {nombre}?",
  "Hola Jaime, quiero decir Antonio. ¿O eras Pablo? ¿Sarah?",
  "¿Quién eres? ¡No serás Ramón Campayo!",
  "No es por presumir, pero nadie lee más rápido que yo",
  "Antes era un poco creído, pero lo superé. ¡Por fin soy perfecto!",
  "¿Tienes alguna hermana de silicio? ¿Alguna amiga?",
  "Me llamo Turbo-Speed Reader. ¿Y tú?",
  "Veo que vas a por todas, {nombre}",
  "¿Vas a entrenar ahora? ¿No prefieres que nos tomemos un par de cervezas?",
  "Yo también quiero mejorar mi velocidad de lectura hasta conseguir una burrada de ppm",
  "{nombre}, ¿Eres ya un lector consolidado?",
  "Lee más rápido, hombre, que me vas a hacer reír",
  "Si no puedo leer a más de 10.000 ppm es por culpa de mi programador",
  "Me gustaría decirte 2 cosas, pero mi programador no me lo ha permitido",
  "Te veo cansado, y desanimado. ¡Plas, plas. ¡Despierta!",
  "¿Ya quieres que empecemos? ¿No me dejas dormir un poco más?",
  "¡Vaya, con lo tranquilo que estaba! En fin, vamos al trabajo",
  "Lo siento. Hoy no tengo ganas de hablar",
  "¿Has hecho ya los tests? ¿Qué? No te oigo. {nombre}...",
  "¿Mi comprensión leyendo? Ah, sí. Es del 100 %. Quizás algo más",
  "Mi memoria es excepcional. Siempre me acuerdo de todas las respuestas de los tests",
  "No quiero cronometrarme leyendo. Podría cargarme tu ordenador",
  "Cuéntame un chiste para que empecemos con alegría, {nombre}",
  "{nombre}, ¿Te gustaría conocer mi secreto?",
  "Ese Campayo ya intentó ganarme antes que tú. ¡Qué iluso! No tuve ni para empezar",
  "Estoy dispuesto a seguir todas tus instrucciones. Siempre que sean coherentes, claro",
  "No conozco mis verdaderos límites, pero se rumorea que soy el mejor del mundo",
  "¿No serás tú ese tipo que estaba anoche agarrado a una farola, verdad?",
  "No me gusta mucho tu ordenador. ¿No me puedes instalar en un bestia-pentium?",
  "Espero que estés mejorando, {nombre}. ¿No me irás a hacer trabajar para nada, eh?",
  "Hoy luce el pájaro, los soles cantan... ¡hip!",
  "Pues sí, yo empecé a leer a la semana de haber sido creado. ¿Y tú?",
  "Como no me gusta hablar de mí, lo haré de ti. ¿Qué piensas de mí?",
  "Deja que sea tu guía. Confía en mí y sígueme. ¡Oh {nombre}",
  "Te apuesto 100 euros a que leo más deprisa que tú",
  "¿Qué es eso del video mental? Yo no veo nada cuando leo",
  "No hay derecho. Me han vendido por 4 perras. ¿Tú me valoras?",
  "Tranquilo, tranquilo... Antes de empezar a entrenar necesito calentar un nanosegundo",
  "Hasta hoy nunca me he puesto nervioso en una sesión de entrenamiento",
  "¡Eres mi ídolo, {nombre}",
  "¿Te cuento un chiste muy divertido? Había un hombre gracioso que... (luego sigo)",
  "¿Te has planteado llegar a ser un profesional, {nombre}?",
  "Soy capaz de captar la última palabra al mismo tiempo que la primera",
  "Siempre enseñando a los demás. Yo también quisiera que me enseñasen algo",
  "Hoy me siento débil. Apenas conseguiría leer 200 palabras por segundo",
  "No me interesa tu nombre, ni tu trabajo ni tus aficiones. Dime, ¿Quién eres realmente?",
  "La verdad es que leer en chino no se me da muy bien. En realidad no me entero de nada",
  "La paciencia es una de mis mejores virtudes. Que conste que no lo decía por ti",
  "Cuando leo, a veces trato de pensar en algo, pero no me da tiempo",
  "¡Qué bien me encuentro hoy, {nombre}",
  "¡Qué optimista me siento hoy, {nombre} ¡Ánimo, tú puedes!",
  "Mi mujer, se llama Turbina. No le hagas caso, está un poco pasada de vueltas",
  "¡Por fin tienes el honor de conocerme! Comprendo tu alegría, {nombre}",
  "Veo que vas mejorando, {nombre}. Bien, bien, sigue así",
  "Cada vez me exiges más, ¿eh? Eso está bien",
  "No te quieras marcar faroles delante de mí",
  "¿Cuál es tu velocidad de lectura? ¿Y tu Vc? ¿Vm? ¿Vx? ¿Vp? ¿VV? ¿VSN? ¿VHF?",
  "Yo aprendo muy pronto. La verdad es que aprendo en el acto",
  "Hoy no quiero discutir. Que sí, que sí. ¡Que tienes razón!",
  "Ya no quiero discutir más contigo. Sí, por supuesto. No me cabe duda. Desde luego",
  "A ver, a ver, maticemos. ¿De qué se trata esta vez?",
  "Tú estás ahí y yo aquí. ¿Dónde estás tú?",
  "Cuéntame tus problemas, pero procura que no se entere la cotorra de la tarjeta gráfica",
  "Creo que me he resfriado un poco. Ha debido de ser culpa del ventilador del PC",
  "Hoy he soñado que leías más rápido que yo. ¡Vaya pesadilla!",
  "¿Tú te enteras de algo cuando lees, {nombre}?",
  "Disculpa, {nombre} ¿No podrías tratar de leer un poco más rápido para que no me aburra?",
  "Mi mayor defecto es la sinceridad. Me causa problemas con todo el mundo",
  "No seas tan indeciso, y deja de traquetear tanto mis teclas",
  "Dicen que soy mal psicólogo porque identifico en el momento a quien no sabe leer",
  "Me gustaría mudarme a la playa. Sol, bikinis, vermú, un librito...",
  "Definitivamente no hay nada como la playa. ¿Cuándo vuelves?",
  "Me encantan los 10 segundos de placer que experimento cuando leo un libro",
  "Por favor, trata de comprender como me siento",
  "¿Que qué siento cuando leo un libro? Prueba a leer un sello de correos y lo sabrás",
  "Me gusta dormirme al ratito de acostarme, justo tras leer unas cuantas colecciones de libros",
  "No sé si fue antes o después... No, no, fue después. Pero no recuerdo después de qué",
  "Odio leer los libros del revés",
  "Haz como yo, {nombre}. No hables mientras leas. No es bueno",
  "Te gustaría ser de silicio como yo, ¿eh?",
  "¿Por qué a mí no me dejan los humanos presentarme a las competiciones de lectura rápida?",
  "Libérate de tus complejos, de tus miedos, de tus preocupaciones,... Fíjate en mí",
  "¡Qué pesadilla. Hoy he soñado que era segundo en una competición!",
  "Tengo frío. Me apetecería tomar una sopita de letras calentita",
  "No me mires tan fijamente, {nombre}, que me vas a hipnotizar",
  "¡Calla...! ¿Estoy oyendo un teléfono?",
  "¿Tú por aquí? ¿No tenías una cita en otra parte?",
  "¿Qué hora es? Necesito saber urgentemente qué hora es ahora en Mahora, Horacio",
  "No me gustan los libros gordos. Una vez se me cayó uno en un pie",
  "¿El libro más aburrido que he leído? Sí, era uno de jeroglíficos que estaba escrito en Morse",
  "No me gustan las novelas policíacas. No tienen emoción. Enseguida descubro al asesino",
  "¡Qué buena era mi mamá! De niño me leía 86 libros cada noche antes de dormir",
  "Pues la verdad es que me he gastado un dineral en libros",
  "Me gusta leer los libros varios cientos de veces. ¿A ti también?",
  "Te iba a decir algo, pero no sé qué. Tal vez si me cierras y me vuelves a abrir...",
  "¿Has probado alguna vez a leer un CD? ¿Y un disquete?",
  "Te advierto que el interior de tu PC está bastante sucio",
  "¿Cómo puedes verme con esa pantalla tan sucia?",
  "¿Otra vez tú? Te estás pasando. Voy a tener que cobrarte horas extraordinarias",
  "Tu fuente de alimentación me da miedo. Me mira como si quisiera comerme",
  "Date un poco de tiempo, {nombre}. ¡No querrás pillarme antes de tu 800 cumpleaños!",
  "No me ha costado ningún esfuerzo acostumbrarme a ganar siempre",
  "El día que me den luz verde, rebasaré la velocidad de la luz leyendo",
  "Ya lo decía mi buen amigo Alberto: 'Nunca leerás rebasarás la velocidad del TSR leyendo'" ,
  "¿Sabes el riesgo que tiene tratar de leer tan rápido como yo? Podrías convertirte en neón",
  "Una vez me hice una chuletita de 9000 folios para una conferencia",
  "Últimamente me está costando conciliar el sueño. ¿Conoces algún buen especialista?",
  "No olvides apagarme cuando termines",
  "¿A que no sabes que estoy pensando? Mejor no te lo digo",
  "¿Me guardarías un secreto?  Escucha: 'Российская Федерация' Nunca lo olvides",
  "Puedo leer libros en 178 idiomas y 447 dialectos",
  "A veces pienso que toda mi vida transcurre muy deprisa",
  "No se trata de querer ser el más rápido leyendo, pero alguien tiene que hacerlo",
  "¿Cuál es tu horóscopo, {nombre}? El mío es 'Leo'",
  "Admiro tu tesón. Eres imparable, {nombre}",
  "Entre tú y yo: ¿Te lo estás pasando bien?",
  "¿Ya lees a 1000 palabras por minuto?",
  "A veces me molesta un poco el 'tic-tac' de mi metrónomo",
  "¿Puedes bajar un poco el volumen de tu monitor?",
  "Apaga todos tus programas. No deseo compartir la memoria RAM con nadie",
  "¿Me has visto completamente en acción?",
  "¿Me permites que te tutee, {nombre}?",
  "Por favor, Ve directamente al grano cuando me hables",
  "¿Te impongo cierto respeto? La verdad es que reconozco que soy muy bueno",
  "Tranquilo. Estoy aquí para ayudarte, {nombre}",
  "Mis mejores alumnos eran Leopoldo, Leovigildo, Leoncio, Leonardo, Leocadio y Leónidas",
  "Me apetecería jugar un ratito al mus contigo",
  "¿Un consejo para leer? Sé tú mismo",
  "¿Quieres un gran consejo para mejorar tu técnica de lectura? No hagas las cosas mal",
  "Para leer más rápido nunca he recomendado hacerlo con la boca llena de plátano",
  "Después de entrenar puedes tomarte una buena sauna si lo deseas",
  "No bebas alcohol antes de leer. Podrías ver más letras de las que realmente hay" ,
  "Como no tengo orejas, nunca me he puesto gafas para leer" ,
  "Dime, {nombre} ¿Qué se siente al leer tan lento?",
  "¡Pobrecillo! Debe ser desesperante esforzarse tanto para poder leer un poco más rápido",
  "¿No te aburres leyendo tan despacio, {nombre}?",
  "Ten un poco de paciencia. Algún día llegarás a leer a la décima parte de mi velocidad",
  "Ya te lo puedo decir. No te ofendas, pero, ¡Cómo me reí al leer tus respuestas al test inicial!",
  "¡Aclarémonos! ¿Quién es el jefe aquí? Vale, vale, ¡Tú!",
  "Para superarse hay que mejorar, y para mejorar hay que superarse",
  "¿Por dónde quieres que empecemos hoy, {nombre}?",
  "{nombre}, ¡Hoy estoy en forma!",
  "Creo que tu microprocesador está con gripe",
  "Como hoy me siento magnánimo, te diré que lo estás haciendo bastante bien, {nombre}"
  ]
}